{" ": 1, "e": 2, "a": 3, "t": 4, "i": 5, "n": 6, "o": 7, "s": 8, "r": 9, "h": 10, "l": 11, "d": 12, "c": 13, "u": 14, "m": 15, "f": 16, "p": 17, "g": 18, "y": 19, ",": 20, "b": 21, "w": 22, ".": 23, "v": 24, "A": 25, "1": 26, "k": 27, "T": 28, "S": 29, "I": 30, "0": 31, ")": 32, "(": 33, "C": 34, "2": 35, "x": 36, "9": 37, "-": 38, "M": 39, "\"": 40, "B": 41, "H": 42, "P": 43, "\n": 44, "G": 45, "E": 46, "8": 47, "'": 48, "3": 49, "L": 50, "7": 51, "5": 52, "4": 53, "z": 54, "D": 55, "R": 56, "6": 57, "F": 58, "N": 59, "j": 60, "W": 61, "q": 62, "U": 63, ":": 64, "O": 65, ";": 66, "J": 67, "–": 68, "K": 69, "V": 70, "[": 71, "]": 72, "ς": 73, "%": 74, "Y": 75, "α": 76, "ˈ": 77, "ο": 78, "ν": 79, "/": 80, "—": 81, "é": 82, "X": 83, "ā": 84, "λ": 85, "Ἀ": 86, "ا": 87, "Z": 88, "Q": 89, "ː": 90, " ": 91, "ρ": 92, "ə": 93, "ι": 94, "ó": 95, "μ": 96, "$": 97, "τ": 98, "í": 99, "δ": 100, "ɛ": 101, "κ": 102, "á": 103, "ل": 104, "η": 105, "ό": 106, "σ": 107, "ī": 108, "−": 109, "ɑ": 110, "ξ": 111, "ن": 112, "έ": 113, "+": 114, "è": 115, "ō": 116, "Æ": 117, " ": 118, "ί": 119, "ʁ": 120, "Ā": 121, "ب": 122, "а": 123, "ɐ": 124, "Α": 125, "ē": 126, "ɪ": 127, "د": 128, "ε": 129, "β": 130, "ö": 131, "γ": 132, "َ": 133, "р": 134, "ü": 135, "°": 136, "н": 137, "ç": 138, "ɡ": 139, "ر": 140, "ά": 141, "=": 142, "ɔ": 143, "υ": 144, "م": 145, "&": 146, "ʲ": 147, "π": 148, "ä": 149, "о": 150, "е": 151, "ë": 152, "ū": 153, "ي": 154, "ἀ": 155, "θ": 156, "̃": 157, "в": 158, "ح": 159, "و": 160, "ω": 161, "ὁ": 162, "φ": 163, "А": 164, "ع": 165, "ˌ": 166, "ύ": 167, "ø": 168, "ἄ": 169, "ð": 170, "ʃ": 171, "א": 172, "и": 173, "ɾ": 174, "?": 175, "õ": 176, "к": 177, "ʔ": 178, "×": 179, "ْ": 180, "̯": 181, "ַ": 182, "ա": 183, "ή": 184, "ś": 185, "ώ": 186, "ב": 187, "Ἄ": 188, "Κ": 189, "χ": 190, "ʼ": 191, "æ": 192, "س": 193, "‎": 194, "י": 195, "ṇ": 196, "с": 197, "à": 198, "д": 199, "ܐ": 200, "!": 201, "ّ": 202, "آ": 203, "ش": 204, "ר": 205, "’": 206, "ɒ": 207, "ְ": 208, "′": 209, "″": 210, "Á": 211, "ἰ": 212, "É": 213, "ʊ": 214, "ú": 215, "ه": 216, "ة": 217, "ُ": 218, "ʿ": 219, "ḥ": 220, "أ": 221, "ñ": 222, "́": 223, "ʰ": 224, "ʻ": 225, "ی": 226, "~": 227, "й": 228, "â": 229, "Ø": 230, "ṣ": 231, "{": 232, "}": 233, "ı": 234, "ֲ": 235, "ן": 236, "т": 237, "л": 238, "*": 239, "ָ": 240, "ʾ": 241, "̠": 242, "נ": 243, "ἴ": 244, "Μ": 245, "Δ": 246, "̂": 247, "⁄": 248, "м": 249, "ь": 250, "̩": 251, "ã": 252, "ɫ": 253, "ʒ": 254, "ʕ": 255, "ج": 256, "К": 257, "ה": 258, "ֹ": 259, "Å": 260, "ն": 261, "ῆ": 262, "ṃ": 263, "ò": 264, "ζ": 265, "ḇ": 266, "ו": 267, "š": 268, "ث": 269, "ق": 270, "Ḥ": 271, "𐌰": 272, "ῖ": 273, "ּ": 274, "מ": 275, "Π": 276, "→": 277, "ִ": 278, "ḵ": 279, "“": 280, "ч": 281, "勝": 282, "ِ": 283, "ص": 284, "Ö": 285, "پ": 286, "г": 287, "կ": 288, "‘": 289, "ℓ": 290, "ê": 291, "ы": 292, "Σ": 293, "ל": 294, "ć": 295, "خ": 296, "Τ": 297, "Β": 298, "ك": 299, "ṭ": 300, "ṅ": 301, "ὸ": 302, "•": 303, "ֶ": 304, "Т": 305, "ɕ": 306, "ܵ": 307, "合": 308, "道": 309, "ɨ": 310, "︎": 311, "ɲ": 312, "ف": 313, "ى": 314, "ٰ": 315, "ğ": 316, "İ": 317, "ǎ": 318, "ض": 319, "у": 320, "å": 321, "​": 322, "͡": 323, "œ": 324, "Հ": 325, "յ": 326, "ի": 327, "⁠": 328, "∴": 329, "£": 330, "ʎ": 331, "§": 332, "ῦ": 333, "ܢ": 334, "ܪ": 335, "ز": 336, "О": 337, "ḫ": 338, "ם": 339, "Ç": 340, "ş": 341, "Λ": 342, "𐌻": 343, "𐍂": 344, "𐌴": 345, "𐌹": 346, "𐌺": 347, "𐍃": 348, "М": 349, "ת": 350, "”": 351, "ت": 352, "𐤥": 353, "𐤤": 354, "þ": 355, "ע": 356, "ḗ": 357, "В": 358, "ϝ": 359, "ę": 360, "≤": 361, "≠": 362, "ך": 363, "ý": 364, "ě": 365, "太": 366, "空": 367, "航": 368, "天": 369, "员": 370, "ܲ": 371, "ܠ": 372, "ܗ": 373, "Ü": 374, "気": 375, "氣": 376, "ꜜ": 377, "正": 378, "吾": 379, "速": 380, "日": 381, "Ō": 382, "ô": 383, "ʐ": 384, "♈": 385, "♒": 386, "ア": 387, "ニ": 388, "メ": 389, "⁂": 390, "ŋ": 391, "Ά": 392, "ٱ": 393, "ء": 394, "黒": 395, "澤": 396, "明": 397, "አ": 398, "ቡ": 399, "ጊ": 400, "ዳ": 401, "С": 402, "#": 403, "ă": 404, "Е": 405, "п": 406, "⁣": 407, "ˀ": 408, "ս": 409, "տ": 410, "զ": 411, "վ": 412, "ծ": 413, "ո": 414, "ւ": 415, "ժ": 416, "ե": 417, "ր": 418, "բ": 419, "ǐ": 420, "ɸ": 421, "̝": 422, "ù": 423, ">": 424, "𑀅": 425, "𑀲": 426, "𑁄": 427, "𑀓": 428, "≈": 429, "ш": 430, "ȳ": 431, "ܒ": 432, "Й": 433, "ъ": 434, "ח": 435, "ẖ": 436, "𒀀": 437, "𒄩": 438, "𒀊": 439, "𒁍": 440, "Ξ": 441, "ש": 442, "ׁ": 443, "Ⲉ": 444, "ⲃ": 445, "ⲱ": 446, "ⲧ": 447, "ꜣ": 448, "ḏ": 449, "ֵ": 450, "蝦": 451, "夷": 452, "غ": 453, "Ϝ": 454, "Ϻ": 455, "Ἠ": 456, "ń": 457, "ф": 458, "ц": 459, "б": 460, "ћ": 461, "ἐ": 462, "Ἰ": 463, "î": 464, "Ο": 465, "ἶ": 466, "ئ": 467, "،": 468, "ẓ": 469, "ظ": 470, "ط": 471, "𐤠": 472, "𐤩": 473, "𐤯": 474, "𐤮": 475, "ḍ": 476, "û": 477, "ŏ": 478, "ٍ": 479, "𐤏": 480, "𐤌": 481, "𐤍": 482, "Ἑ": 483, "ᾶ": 484, "ʹ": 485, "Γ": 486, "΄": 487, "Ś": 488, "Ε": 489, "ὐ": 490, "ψ": 491, "і": 492, "Φ": 493, "Ῥ": 494, "̪": 495, "ʱ": 496, "ï": 497, "ǒ": 498, "Р": 499, "ɹ": 500, "ʋ": 501, "Ἕ": 502, "ὑ": 503, "ș": 504, "ܬ": 505, "ܘ": 506, "√": 507, "∈": 508, "<": 509, "Ă": 510, "ṯ": 511, "ታ": 512, "ቦ": 513, "ት": 514, "ὶ": 515}